

/* No comment provided by engineer. */
"Add a metric" = "Přidat metriku";

/* No comment provided by engineer. */
"Body Temperature" = "Teplota";

/* No comment provided by engineer. */
"Metric 🌡" = "Metrický 🌡";

/* No comment provided by engineer. */
"Write the temperature indicators" = "Napište indikátory teploty";

/* No comment provided by engineer. */
"Write the temperature indicators in digital format using a dot." = "Napište indikátory teploty v digitálním formátu pomocí tečky.";

